[  {    "ekte_sport": "Fotball",    "tulle_navn": "Fotball rusken",    "beskrivelse": "I Pjuskeby-versjonen av fotball, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som fotball, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Basketball",    "tulle_navn": "Basketball jazz",    "beskrivelse": "I Pjuskeby-versjonen av basketball, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som basketball, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Håndball",    "tulle_navn": "Håndball spretten",    "beskrivelse": "I Pjuskeby-versjonen av håndball, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som håndball, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Tennis",    "tulle_navn": "Tennis rushet",    "beskrivelse": "I Pjuskeby-versjonen av tennis, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som tennis, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Bordtennis",    "tulle_navn": "Bordtennis spretten",    "beskrivelse": "I Pjuskeby-versjonen av bordtennis, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som bordtennis, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Volleyball",    "tulle_navn": "Volleyball rusken",    "beskrivelse": "I Pjuskeby-versjonen av volleyball, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som volleyball, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Badminton",    "tulle_navn": "Badminton tøys",    "beskrivelse": "I Pjuskeby-versjonen av badminton, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som badminton, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Baseball",    "tulle_navn": "Baseball spretten",    "beskrivelse": "I Pjuskeby-versjonen av baseball, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som baseball, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Softball",    "tulle_navn": "Softball jazz",    "beskrivelse": "I Pjuskeby-versjonen av softball, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som softball, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Cricket",    "tulle_navn": "Cricket spretten",    "beskrivelse": "I Pjuskeby-versjonen av cricket, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som cricket, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Rugby",    "tulle_navn": "Rugby spretten",    "beskrivelse": "I Pjuskeby-versjonen av rugby, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som rugby, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "American football",    "tulle_navn": "American football rushet",    "beskrivelse": "I Pjuskeby-versjonen av american football, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som american football, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Ishockey",    "tulle_navn": "Ishockey rushet",    "beskrivelse": "I Pjuskeby-versjonen av ishockey, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som ishockey, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Curling",    "tulle_navn": "Curling tøys",    "beskrivelse": "I Pjuskeby-versjonen av curling, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som curling, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Ski",    "tulle_navn": "Ski spretten",    "beskrivelse": "I Pjuskeby-versjonen av ski, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som ski, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Langrenn",    "tulle_navn": "Langrenn jazz",    "beskrivelse": "I Pjuskeby-versjonen av langrenn, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som langrenn, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Alpint",    "tulle_navn": "Alpint tøys",    "beskrivelse": "I Pjuskeby-versjonen av alpint, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som alpint, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Snowboard",    "tulle_navn": "Snowboard rushet",    "beskrivelse": "I Pjuskeby-versjonen av snowboard, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som snowboard, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Kunstløp",    "tulle_navn": "Kunstløp kaven",    "beskrivelse": "I Pjuskeby-versjonen av kunstløp, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som kunstløp, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Shorttrack",    "tulle_navn": "Shorttrack rusken",    "beskrivelse": "I Pjuskeby-versjonen av shorttrack, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som shorttrack, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Kunstløp",    "tulle_navn": "Kunstløp jazz",    "beskrivelse": "I Pjuskeby-versjonen av kunstløp, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som kunstløp, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Kano",    "tulle_navn": "Kano kaven",    "beskrivelse": "I Pjuskeby-versjonen av kano, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som kano, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Kajakk",    "tulle_navn": "Kajakk spretten",    "beskrivelse": "I Pjuskeby-versjonen av kajakk, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som kajakk, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Roing",    "tulle_navn": "Roing kaven",    "beskrivelse": "I Pjuskeby-versjonen av roing, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som roing, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Seiling",    "tulle_navn": "Seiling rusken",    "beskrivelse": "I Pjuskeby-versjonen av seiling, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som seiling, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Surfing",    "tulle_navn": "Surfing kram",    "beskrivelse": "I Pjuskeby-versjonen av surfing, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som surfing, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Skøyter",    "tulle_navn": "Skøyter rusken",    "beskrivelse": "I Pjuskeby-versjonen av skøyter, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som skøyter, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Skiskytter",    "tulle_navn": "Skiskytter spretten",    "beskrivelse": "I Pjuskeby-versjonen av skiskytter, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som skiskytter, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Klatring",    "tulle_navn": "Klatring spretten",    "beskrivelse": "I Pjuskeby-versjonen av klatring, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som klatring, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Golf",    "tulle_navn": "Golf rusken",    "beskrivelse": "I Pjuskeby-versjonen av golf, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som golf, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Friidrett",    "tulle_navn": "Friidrett rusken",    "beskrivelse": "I Pjuskeby-versjonen av friidrett, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som friidrett, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Sprint",    "tulle_navn": "Sprint tøys",    "beskrivelse": "I Pjuskeby-versjonen av sprint, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som sprint, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Maraton",    "tulle_navn": "Maraton kaven",    "beskrivelse": "I Pjuskeby-versjonen av maraton, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som maraton, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Hinderløp",    "tulle_navn": "Hinderløp spretten",    "beskrivelse": "I Pjuskeby-versjonen av hinderløp, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som hinderløp, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Lengdehopp",    "tulle_navn": "Lengdehopp rushet",    "beskrivelse": "I Pjuskeby-versjonen av lengdehopp, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som lengdehopp, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Høydehopp",    "tulle_navn": "Høydehopp tøys",    "beskrivelse": "I Pjuskeby-versjonen av høydehopp, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som høydehopp, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Kulestøt",    "tulle_navn": "Kulestøt rusken",    "beskrivelse": "I Pjuskeby-versjonen av kulestøt, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som kulestøt, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Spydkast",    "tulle_navn": "Spydkast jazz",    "beskrivelse": "I Pjuskeby-versjonen av spydkast, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som spydkast, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Diskos",    "tulle_navn": "Diskos jazz",    "beskrivelse": "I Pjuskeby-versjonen av diskos, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som diskos, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Slåball",    "tulle_navn": "Slåball jazz",    "beskrivelse": "I Pjuskeby-versjonen av slåball, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som slåball, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Beachvolleyball",    "tulle_navn": "Beachvolleyball jazz",    "beskrivelse": "I Pjuskeby-versjonen av beachvolleyball, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som beachvolleyball, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Taekwondo",    "tulle_navn": "Taekwondo spretten",    "beskrivelse": "I Pjuskeby-versjonen av taekwondo, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som taekwondo, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Judo",    "tulle_navn": "Judo kaven",    "beskrivelse": "I Pjuskeby-versjonen av judo, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som judo, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Karate",    "tulle_navn": "Karate rushet",    "beskrivelse": "I Pjuskeby-versjonen av karate, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som karate, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Boksing",    "tulle_navn": "Boksing kram",    "beskrivelse": "I Pjuskeby-versjonen av boksing, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som boksing, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Bryting",    "tulle_navn": "Bryting tøys",    "beskrivelse": "I Pjuskeby-versjonen av bryting, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som bryting, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Sjakk",    "tulle_navn": "Sjakk kaven",    "beskrivelse": "I Pjuskeby-versjonen av sjakk, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som sjakk, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Bridge",    "tulle_navn": "Bridge rusken",    "beskrivelse": "I Pjuskeby-versjonen av bridge, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som bridge, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Darts",    "tulle_navn": "Darts rushet",    "beskrivelse": "I Pjuskeby-versjonen av darts, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som darts, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Snooker",    "tulle_navn": "Snooker spretten",    "beskrivelse": "I Pjuskeby-versjonen av snooker, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som snooker, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Bowling",    "tulle_navn": "Bowling kram",    "beskrivelse": "I Pjuskeby-versjonen av bowling, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som bowling, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Golf",    "tulle_navn": "Golf tøys",    "beskrivelse": "I Pjuskeby-versjonen av golf, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som golf, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Padel",    "tulle_navn": "Padel kaven",    "beskrivelse": "I Pjuskeby-versjonen av padel, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som padel, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Squash",    "tulle_navn": "Squash tøys",    "beskrivelse": "I Pjuskeby-versjonen av squash, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som squash, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Racketlon",    "tulle_navn": "Racketlon jazz",    "beskrivelse": "I Pjuskeby-versjonen av racketlon, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som racketlon, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Triatlon",    "tulle_navn": "Triatlon spretten",    "beskrivelse": "I Pjuskeby-versjonen av triatlon, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som triatlon, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Pentatlon",    "tulle_navn": "Pentatlon spretten",    "beskrivelse": "I Pjuskeby-versjonen av pentatlon, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som pentatlon, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Decatlon",    "tulle_navn": "Decatlon rusken",    "beskrivelse": "I Pjuskeby-versjonen av decatlon, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som decatlon, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Orientering",    "tulle_navn": "Orientering rushet",    "beskrivelse": "I Pjuskeby-versjonen av orientering, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som orientering, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Skyrunning",    "tulle_navn": "Skyrunning kram",    "beskrivelse": "I Pjuskeby-versjonen av skyrunning, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som skyrunning, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Utholdenhetsløp",    "tulle_navn": "Utholdenhetsløp jazz",    "beskrivelse": "I Pjuskeby-versjonen av utholdenhetsløp, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som utholdenhetsløp, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Kickboksing",    "tulle_navn": "Kickboksing tøys",    "beskrivelse": "I Pjuskeby-versjonen av kickboksing, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som kickboksing, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "MMA",    "tulle_navn": "MMA kaven",    "beskrivelse": "I Pjuskeby-versjonen av mma, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som mma, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Fekting",    "tulle_navn": "Fekting kram",    "beskrivelse": "I Pjuskeby-versjonen av fekting, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som fekting, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Buettting",    "tulle_navn": "Buettting jazz",    "beskrivelse": "I Pjuskeby-versjonen av buettting, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som buettting, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Langrenn skiathlon",    "tulle_navn": "Langrenn skiathlon rushet",    "beskrivelse": "I Pjuskeby-versjonen av langrenn skiathlon, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som langrenn skiathlon, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Skøytestafett",    "tulle_navn": "Skøytestafett tøys",    "beskrivelse": "I Pjuskeby-versjonen av skøytestafett, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som skøytestafett, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Stavsprang",    "tulle_navn": "Stavsprang kaven",    "beskrivelse": "I Pjuskeby-versjonen av stavsprang, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som stavsprang, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Bobsleigh",    "tulle_navn": "Bobsleigh kram",    "beskrivelse": "I Pjuskeby-versjonen av bobsleigh, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som bobsleigh, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Skeleton",    "tulle_navn": "Skeleton jazz",    "beskrivelse": "I Pjuskeby-versjonen av skeleton, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som skeleton, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Luge",    "tulle_navn": "Luge kaven",    "beskrivelse": "I Pjuskeby-versjonen av luge, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som luge, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Trampolinegymnastikk",    "tulle_navn": "Trampolinegymnastikk jazz",    "beskrivelse": "I Pjuskeby-versjonen av trampolinegymnastikk, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som trampolinegymnastikk, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Rytmisk gymnastikk",    "tulle_navn": "Rytmisk gymnastikk kaven",    "beskrivelse": "I Pjuskeby-versjonen av rytmisk gymnastikk, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som rytmisk gymnastikk, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Artistisk gymnastikk",    "tulle_navn": "Artistisk gymnastikk tøys",    "beskrivelse": "I Pjuskeby-versjonen av artistisk gymnastikk, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som artistisk gymnastikk, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Vektløfting",    "tulle_navn": "Vektløfting tøys",    "beskrivelse": "I Pjuskeby-versjonen av vektløfting, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som vektløfting, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Styrkeløft",    "tulle_navn": "Styrkeløft rusken",    "beskrivelse": "I Pjuskeby-versjonen av styrkeløft, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som styrkeløft, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Bodybuilding",    "tulle_navn": "Bodybuilding jazz",    "beskrivelse": "I Pjuskeby-versjonen av bodybuilding, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som bodybuilding, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Cheerleading",    "tulle_navn": "Cheerleading rushet",    "beskrivelse": "I Pjuskeby-versjonen av cheerleading, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som cheerleading, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Dansesport",    "tulle_navn": "Dansesport kaven",    "beskrivelse": "I Pjuskeby-versjonen av dansesport, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som dansesport, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Parkour",    "tulle_navn": "Parkour rusken",    "beskrivelse": "I Pjuskeby-versjonen av parkour, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som parkour, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Skateboarding",    "tulle_navn": "Skateboarding jazz",    "beskrivelse": "I Pjuskeby-versjonen av skateboarding, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som skateboarding, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "BMX",    "tulle_navn": "BMX tøys",    "beskrivelse": "I Pjuskeby-versjonen av bmx, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som bmx, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Sykkel landevei",    "tulle_navn": "Sykkel landevei kaven",    "beskrivelse": "I Pjuskeby-versjonen av sykkel landevei, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som sykkel landevei, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Sykkel terreng",    "tulle_navn": "Sykkel terreng spretten",    "beskrivelse": "I Pjuskeby-versjonen av sykkel terreng, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som sykkel terreng, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Sykkel BMX",    "tulle_navn": "Sykkel BMX tøys",    "beskrivelse": "I Pjuskeby-versjonen av sykkel bmx, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som sykkel bmx, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Sykling banesykling",    "tulle_navn": "Sykling banesykling spretten",    "beskrivelse": "I Pjuskeby-versjonen av sykling banesykling, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som sykling banesykling, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Parkett hockey",    "tulle_navn": "Parkett hockey spretten",    "beskrivelse": "I Pjuskeby-versjonen av parkett hockey, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som parkett hockey, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Underholdningsløp",    "tulle_navn": "Underholdningsløp kram",    "beskrivelse": "I Pjuskeby-versjonen av underholdningsløp, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som underholdningsløp, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Kajakkpolo",    "tulle_navn": "Kajakkpolo tøys",    "beskrivelse": "I Pjuskeby-versjonen av kajakkpolo, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som kajakkpolo, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Waterpolo",    "tulle_navn": "Waterpolo rushet",    "beskrivelse": "I Pjuskeby-versjonen av waterpolo, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som waterpolo, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Synkronsvømming",    "tulle_navn": "Synkronsvømming rushet",    "beskrivelse": "I Pjuskeby-versjonen av synkronsvømming, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som synkronsvømming, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Svømming",    "tulle_navn": "Svømming jazz",    "beskrivelse": "I Pjuskeby-versjonen av svømming, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som svømming, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Dykking",    "tulle_navn": "Dykking kram",    "beskrivelse": "I Pjuskeby-versjonen av dykking, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som dykking, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Vannski",    "tulle_navn": "Vannski tøys",    "beskrivelse": "I Pjuskeby-versjonen av vannski, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som vannski, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Windsurfing",    "tulle_navn": "Windsurfing kram",    "beskrivelse": "I Pjuskeby-versjonen av windsurfing, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som windsurfing, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Kitesurfing",    "tulle_navn": "Kitesurfing kram",    "beskrivelse": "I Pjuskeby-versjonen av kitesurfing, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som kitesurfing, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Skogscross",    "tulle_navn": "Skogscross rushet",    "beskrivelse": "I Pjuskeby-versjonen av skogscross, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som skogscross, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Enduro",    "tulle_navn": "Enduro jazz",    "beskrivelse": "I Pjuskeby-versjonen av enduro, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som enduro, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Motorsport",    "tulle_navn": "Motorsport spretten",    "beskrivelse": "I Pjuskeby-versjonen av motorsport, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som motorsport, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Formel 1",    "tulle_navn": "Formel 1 rushet",    "beskrivelse": "I Pjuskeby-versjonen av formel 1, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som formel 1, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Rally",    "tulle_navn": "Rally rushet",    "beskrivelse": "I Pjuskeby-versjonen av rally, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som rally, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Drifting",    "tulle_navn": "Drifting rushet",    "beskrivelse": "I Pjuskeby-versjonen av drifting, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som drifting, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Drag racing",    "tulle_navn": "Drag racing jazz",    "beskrivelse": "I Pjuskeby-versjonen av drag racing, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som drag racing, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Rodeo",    "tulle_navn": "Rodeo kram",    "beskrivelse": "I Pjuskeby-versjonen av rodeo, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som rodeo, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Bull riding",    "tulle_navn": "Bull riding jazz",    "beskrivelse": "I Pjuskeby-versjonen av bull riding, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som bull riding, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Seilkåring",    "tulle_navn": "Seilkåring jazz",    "beskrivelse": "I Pjuskeby-versjonen av seilkåring, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som seilkåring, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Roing mix",    "tulle_navn": "Roing mix rusken",    "beskrivelse": "I Pjuskeby-versjonen av roing mix, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som roing mix, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Golf scramble",    "tulle_navn": "Golf scramble rusken",    "beskrivelse": "I Pjuskeby-versjonen av golf scramble, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som golf scramble, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Curling double",    "tulle_navn": "Curling double rusken",    "beskrivelse": "I Pjuskeby-versjonen av curling double, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som curling double, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Airsoft",    "tulle_navn": "Airsoft spretten",    "beskrivelse": "I Pjuskeby-versjonen av airsoft, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som airsoft, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Paintball",    "tulle_navn": "Paintball kram",    "beskrivelse": "I Pjuskeby-versjonen av paintball, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som paintball, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Soft airgun",    "tulle_navn": "Soft airgun tøys",    "beskrivelse": "I Pjuskeby-versjonen av soft airgun, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som soft airgun, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Laser tag",    "tulle_navn": "Laser tag spretten",    "beskrivelse": "I Pjuskeby-versjonen av laser tag, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som laser tag, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Esport",    "tulle_navn": "Esport rushet",    "beskrivelse": "I Pjuskeby-versjonen av esport, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som esport, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "PC gaming",    "tulle_navn": "PC gaming kaven",    "beskrivelse": "I Pjuskeby-versjonen av pc gaming, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som pc gaming, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "VR gaming",    "tulle_navn": "VR gaming spretten",    "beskrivelse": "I Pjuskeby-versjonen av vr gaming, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som vr gaming, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Sim racing",    "tulle_navn": "Sim racing jazz",    "beskrivelse": "I Pjuskeby-versjonen av sim racing, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som sim racing, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Slacklining",    "tulle_navn": "Slacklining jazz",    "beskrivelse": "I Pjuskeby-versjonen av slacklining, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som slacklining, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Styrketrening",    "tulle_navn": "Styrketrening rusken",    "beskrivelse": "I Pjuskeby-versjonen av styrketrening, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som styrketrening, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "CrossFit",    "tulle_navn": "CrossFit kram",    "beskrivelse": "I Pjuskeby-versjonen av crossfit, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som crossfit, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Calisthenics",    "tulle_navn": "Calisthenics kram",    "beskrivelse": "I Pjuskeby-versjonen av calisthenics, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som calisthenics, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Triathlon sprint",    "tulle_navn": "Triathlon sprint tøys",    "beskrivelse": "I Pjuskeby-versjonen av triathlon sprint, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som triathlon sprint, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Ironman",    "tulle_navn": "Ironman kaven",    "beskrivelse": "I Pjuskeby-versjonen av ironman, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som ironman, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Ultramaraton",    "tulle_navn": "Ultramaraton jazz",    "beskrivelse": "I Pjuskeby-versjonen av ultramaraton, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som ultramaraton, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Motocross",    "tulle_navn": "Motocross jazz",    "beskrivelse": "I Pjuskeby-versjonen av motocross, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som motocross, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Skiskyting mixed",    "tulle_navn": "Skiskyting mixed tøys",    "beskrivelse": "I Pjuskeby-versjonen av skiskyting mixed, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som skiskyting mixed, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Dragebåt",    "tulle_navn": "Dragebåt kram",    "beskrivelse": "I Pjuskeby-versjonen av dragebåt, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som dragebåt, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Tråkketraktor racing",    "tulle_navn": "Tråkketraktor racing kaven",    "beskrivelse": "I Pjuskeby-versjonen av tråkketraktor racing, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som tråkketraktor racing, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Kostymeritt",    "tulle_navn": "Kostymeritt rushet",    "beskrivelse": "I Pjuskeby-versjonen av kostymeritt, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som kostymeritt, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Hestesport",    "tulle_navn": "Hestesport jazz",    "beskrivelse": "I Pjuskeby-versjonen av hestesport, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som hestesport, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Polo",    "tulle_navn": "Polo rushet",    "beskrivelse": "I Pjuskeby-versjonen av polo, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som polo, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Dressur",    "tulle_navn": "Dressur kram",    "beskrivelse": "I Pjuskeby-versjonen av dressur, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som dressur, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Feltritt",    "tulle_navn": "Feltritt rushet",    "beskrivelse": "I Pjuskeby-versjonen av feltritt, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som feltritt, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Showhopping",    "tulle_navn": "Showhopping jazz",    "beskrivelse": "I Pjuskeby-versjonen av showhopping, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som showhopping, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Deltagelsesdans",    "tulle_navn": "Deltagelsesdans tøys",    "beskrivelse": "I Pjuskeby-versjonen av deltagelsesdans, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som deltagelsesdans, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Line dance",    "tulle_navn": "Line dance tøys",    "beskrivelse": "I Pjuskeby-versjonen av line dance, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som line dance, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Square dance",    "tulle_navn": "Square dance jazz",    "beskrivelse": "I Pjuskeby-versjonen av square dance, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som square dance, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Orientalisk dans",    "tulle_navn": "Orientalisk dans kaven",    "beskrivelse": "I Pjuskeby-versjonen av orientalisk dans, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som orientalisk dans, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Stildans",    "tulle_navn": "Stildans spretten",    "beskrivelse": "I Pjuskeby-versjonen av stildans, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som stildans, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Breakdance",    "tulle_navn": "Breakdance kram",    "beskrivelse": "I Pjuskeby-versjonen av breakdance, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som breakdance, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Hip-hop dansekonkurranse",    "tulle_navn": "Hip-hop dansekonkurranse tøys",    "beskrivelse": "I Pjuskeby-versjonen av hip-hop dansekonkurranse, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som hip-hop dansekonkurranse, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Zumba",    "tulle_navn": "Zumba kaven",    "beskrivelse": "I Pjuskeby-versjonen av zumba, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som zumba, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Gymnastikk aerobic",    "tulle_navn": "Gymnastikk aerobic tøys",    "beskrivelse": "I Pjuskeby-versjonen av gymnastikk aerobic, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som gymnastikk aerobic, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Styrkegym",    "tulle_navn": "Styrkegym rusken",    "beskrivelse": "I Pjuskeby-versjonen av styrkegym, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som styrkegym, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Helsesport",    "tulle_navn": "Helsesport spretten",    "beskrivelse": "I Pjuskeby-versjonen av helsesport, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som helsesport, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Vollebøm",    "tulle_navn": "Vollebøm spretten",    "beskrivelse": "I Pjuskeby-versjonen av vollebøm, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som vollebøm, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Trebowling",    "tulle_navn": "Trebowling rusken",    "beskrivelse": "I Pjuskeby-versjonen av trebowling, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som trebowling, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Curling mixed",    "tulle_navn": "Curling mixed rushet",    "beskrivelse": "I Pjuskeby-versjonen av curling mixed, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som curling mixed, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Skyting rifle",    "tulle_navn": "Skyting rifle spretten",    "beskrivelse": "I Pjuskeby-versjonen av skyting rifle, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som skyting rifle, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Skyting pistol",    "tulle_navn": "Skyting pistol rusken",    "beskrivelse": "I Pjuskeby-versjonen av skyting pistol, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som skyting pistol, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Laser pistol",    "tulle_navn": "Laser pistol kaven",    "beskrivelse": "I Pjuskeby-versjonen av laser pistol, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som laser pistol, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Triathlon cross",    "tulle_navn": "Triathlon cross rusken",    "beskrivelse": "I Pjuskeby-versjonen av triathlon cross, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som triathlon cross, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Grusklatring tøys",    "beskrivelse": "I Pjuskeby-versjonen av grusklatring, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som grusklatring, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Tønnefotball spretten",    "beskrivelse": "I Pjuskeby-versjonen av tønnefotball, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som tønnefotball, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Luktestafett tøys",    "beskrivelse": "I Pjuskeby-versjonen av luktestafett, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som luktestafett, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Sjørøverballett kram",    "beskrivelse": "I Pjuskeby-versjonen av sjørøverballett, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som sjørøverballett, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Kast med liten brunsnegle jazz",    "beskrivelse": "I Pjuskeby-versjonen av kast med liten brunsnegle, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som kast med liten brunsnegle, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Gammelostløfting tøys",    "beskrivelse": "I Pjuskeby-versjonen av gammelostløfting, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som gammelostløfting, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Bjøllejakt kaven",    "beskrivelse": "I Pjuskeby-versjonen av bjøllejakt, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som bjøllejakt, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Hinke-kappløp kram",    "beskrivelse": "I Pjuskeby-versjonen av hinke-kappløp, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som hinke-kappløp, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Vaffeldart jazz",    "beskrivelse": "I Pjuskeby-versjonen av vaffeldart, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som vaffeldart, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Sleip-stol curling rusken",    "beskrivelse": "I Pjuskeby-versjonen av sleip-stol curling, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som sleip-stol curling, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Skurebrett-rally kaven",    "beskrivelse": "I Pjuskeby-versjonen av skurebrett-rally, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som skurebrett-rally, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Kakekast jazz",    "beskrivelse": "I Pjuskeby-versjonen av kakekast, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som kakekast, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Mopedløft tøys",    "beskrivelse": "I Pjuskeby-versjonen av mopedløft, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som mopedløft, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Sirkelsparking jazz",    "beskrivelse": "I Pjuskeby-versjonen av sirkelsparking, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som sirkelsparking, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Luftgitartriathlon kram",    "beskrivelse": "I Pjuskeby-versjonen av luftgitartriathlon, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som luftgitartriathlon, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Fiskebeinpusling jazz",    "beskrivelse": "I Pjuskeby-versjonen av fiskebeinpusling, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som fiskebeinpusling, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Ballongbulding tøys",    "beskrivelse": "I Pjuskeby-versjonen av ballongbulding, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som ballongbulding, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Snurre-spiral rusken",    "beskrivelse": "I Pjuskeby-versjonen av snurre-spiral, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som snurre-spiral, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Kartoffelkanon jazz",    "beskrivelse": "I Pjuskeby-versjonen av kartoffelkanon, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som kartoffelkanon, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Trillebårcurling kaven",    "beskrivelse": "I Pjuskeby-versjonen av trillebårcurling, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som trillebårcurling, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Pannekakepolo tøys",    "beskrivelse": "I Pjuskeby-versjonen av pannekakepolo, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som pannekakepolo, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Søppelstafett rushet",    "beskrivelse": "I Pjuskeby-versjonen av søppelstafett, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som søppelstafett, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Gnagemaraton tøys",    "beskrivelse": "I Pjuskeby-versjonen av gnagemaraton, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som gnagemaraton, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Tunneltrappestafett rusken",    "beskrivelse": "I Pjuskeby-versjonen av tunneltrappestafett, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som tunneltrappestafett, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Gressklipperslalåm jazz",    "beskrivelse": "I Pjuskeby-versjonen av gressklipperslalåm, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som gressklipperslalåm, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Byttegrevløp jazz",    "beskrivelse": "I Pjuskeby-versjonen av byttegrevløp, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som byttegrevløp, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Gåsesprint jazz",    "beskrivelse": "I Pjuskeby-versjonen av gåsesprint, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som gåsesprint, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Rulleskistafett kram",    "beskrivelse": "I Pjuskeby-versjonen av rulleskistafett, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som rulleskistafett, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Hundeløfting kaven",    "beskrivelse": "I Pjuskeby-versjonen av hundeløfting, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som hundeløfting, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Plantejakt kram",    "beskrivelse": "I Pjuskeby-versjonen av plantejakt, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som plantejakt, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Klaptoppløp rusken",    "beskrivelse": "I Pjuskeby-versjonen av klaptoppløp, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som klaptoppløp, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Skjelettdans kram",    "beskrivelse": "I Pjuskeby-versjonen av skjelettdans, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som skjelettdans, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Paraplykrig kram",    "beskrivelse": "I Pjuskeby-versjonen av paraplykrig, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som paraplykrig, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Mummiberøring rusken",    "beskrivelse": "I Pjuskeby-versjonen av mummiberøring, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som mummiberøring, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Tåkefrie håndball rushet",    "beskrivelse": "I Pjuskeby-versjonen av tåkefrie håndball, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som tåkefrie håndball, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Papirkuttbane tøys",    "beskrivelse": "I Pjuskeby-versjonen av papirkuttbane, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som papirkuttbane, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Sardinboksmaraton rushet",    "beskrivelse": "I Pjuskeby-versjonen av sardinboksmaraton, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som sardinboksmaraton, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Speilballtennis tøys",    "beskrivelse": "I Pjuskeby-versjonen av speilballtennis, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som speilballtennis, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Ljomsboxing rusken",    "beskrivelse": "I Pjuskeby-versjonen av ljomsboxing, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som ljomsboxing, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Fjærballspill kaven",    "beskrivelse": "I Pjuskeby-versjonen av fjærballspill, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som fjærballspill, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Rulleskostunt kram",    "beskrivelse": "I Pjuskeby-versjonen av rulleskostunt, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som rulleskostunt, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Lokomotivbryting rushet",    "beskrivelse": "I Pjuskeby-versjonen av lokomotivbryting, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som lokomotivbryting, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Karaokehopp jazz",    "beskrivelse": "I Pjuskeby-versjonen av karaokehopp, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som karaokehopp, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Mumlebandy tøys",    "beskrivelse": "I Pjuskeby-versjonen av mumlebandy, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som mumlebandy, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Suppefotball rusken",    "beskrivelse": "I Pjuskeby-versjonen av suppefotball, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som suppefotball, men med ekstra poeng for hver gang du klarer å snuble med stil."  },  {    "ekte_sport": "Oppdiktet sport",    "tulle_navn": "Telefonslenger kram",    "beskrivelse": "I Pjuskeby-versjonen av telefonslenger, må du ikke bare mestre teknikken, men også tåle en runde med latterlig tullball.",    "tulleregler": "Som telefonslenger, men med ekstra poeng for hver gang du klarer å snuble med stil."  }]