[  {    "sted": "Klineberget",    "beskrivelse": "Her møtes håpløst forelskede par for å klebe kinn mot bergveggen og kline bort all sjenanse."  },  {    "sted": "Bryggekanten",    "beskrivelse": "Stedet hvor sjøsprøyt og surklete fiskesprøyt skaper hygge mens man krangler om hvem som dro opp den største sild."  },  {    "sted": "Grublevika",    "beskrivelse": "Perfekt for dyptgrubling over livets store spørsmål (som “hvorfor rister vårruller når de stekes?”) mens måkene heier."  },  {    "sted": "Solstranda",    "beskrivelse": "Her soler Pjuskebys innbyggere seg så selvsikkert at de glemmer hele sminken – og aller helst driver med improvisert sanddans."  },  {    "sted": "Fnattfjæra",    "beskrivelse": "En vilter strandstripe hvor man kaster stein i vannet for å se hvem som klarer flest fnattplask."  },  {    "sted": "Babbeldalen",    "beskrivelse": "Her pludrer man i ett kjør om tulletemaer fra A til Å – og ingen vet helt når praten stoppet eller begynte."  },  {    "sted": "Skranglebrekka",    "beskrivelse": "En bratt bakke de tøffeste tar med rattkjelke, mens tilskuerne rister på hodet og hyler “skru på bremsen da, for faen!”."  },  {    "sted": "Sprutefossen",    "beskrivelse": "Et bitte lite fossefall hvor hele gjengen prøver å balansere på våte steiner og male hverandre med vannsprut."  },  {    "sted": "Tøysekrossen",    "beskrivelse": "Krysningspunktet alle tar feil vei i – supert for å lage guider om hvordan man IKKE skal navigere Pjuskeby."  },  {    "sted": "Rabaldertoppen",    "beskrivelse": "Byens høyeste ås, perfekt for å slippe løs skrikekoret på topptur eller arrangere små rakettoppskytinger av rakettis."  },  {    "sted": "Fnisehaugen",    "beskrivelse": "En liten kolle hvor du kommer for utsikten, men blir sittende og fnise over alle møllene i gresset."  },  {    "sted": "Tullestupet",    "beskrivelse": "Klippeutsikt for de modige – kast deg ut (med fallskjerm laget av madrasser) og land i rassikre høyder."  },  {    "sted": "Skvulpestranda",    "beskrivelse": "Her øves det i improvisert surfing på gummibåter når bølgene er for små for ekte brett."  },  {    "sted": "Knirkekroken",    "beskrivelse": "Den eldste porten i byen, med så mange tømmerknirk at du føler deg som i en spøkelseshistorie på repeat."  },  {    "sted": "Latterlunden",    "beskrivelse": "Et lite skogholt proppfullt av lattergasser (kun fantasigasser) – perfekt for quiz om absurde fakta."  },  {    "sted": "Pluddervika",    "beskrivelse": "En innsjø hvor du kan leie trampbåt og pludre deg rundt i timevis uten mål og mening."  },  {    "sted": "Tjafsestranda",    "beskrivelse": "Samlingssted for diskusjoner om hvorvidt pølse passer på pizza – skrålende debatter er regelen."  },  {    "sted": "Krøllekrattet",    "beskrivelse": "Et lite kratt som alle tror er en snarvei, men som alltid ender i gjengrodde krattkamper."  },  {    "sted": "Sprellpiren",    "beskrivelse": "Trebrygge med hoppekonkurranser og spontan vanndans når sola titter frem."  },  {    "sted": "Mumlemyra",    "beskrivelse": "Myrmark der man hvisker hemmeligheter til myrmaur – de lytter sjelden, men underholder godt med summelyder."  },  {    "sted": "Dultedalen",    "beskrivelse": "Smal passasje hvor alle bærer med seg en «sikkerhets-dult» for å dulte andre vennskapelig."  },  {    "sted": "Snurresletta",    "beskrivelse": "Åpent jorde for lørdagsdans – kom som du er, men forlat publiciteten stående på ett bein."  },  {    "sted": "Fjasfossen",    "beskrivelse": "En liten kaskade hvor vannspruten lager naturlige lydkulisser til egne fjasete ballader."  },  {    "sted": "Gneistkollen",    "beskrivelse": "Ås med utsikt mot hele Pjuskeby – ideelt sted for dramatiske solnedgangspoeng."  },  {    "sted": "Tøysehjørnet",    "beskrivelse": "Byens samlingspunkt for skikkelig tøys – her deles de villeste løgnhistoriene og bestått belønnes med kake."  }]